[
{
  "title": "Flamengo ainda parece em pré-temporada e Lanús domina na Recopa Sul-Americana",
  "excerpt": "Lanús 1x0 Flamengo expõe atuação abaixo do esperado, críticas ao elenco mais caro da América do Sul e pressão para o jogo da volta no Maracanã, que pode ir aos pênaltis.",
  "url": "flamengo-x-lanus-recopa-sul-americana-analise-jogo-volta-2026.html",
  "date": "20/02/2026",
  "category": "Futebol"
},

{
  "title": "Lutas: do Pride ao UFC — brasileiros, lendas e a ascensão do MMA feminino",
  "excerpt": "Do espetáculo do Pride no Japão ao UFC como fenômeno global: entenda por que o Brasil virou potência nas lutas, com lendas como Wanderlei, Belfort e Anderson, e o peso do MMA feminino com Amanda Nunes e Ronda Rousey.",
  "url": "lutas-do-pride-ao-ufc-brasileiros-lendas-e-ascensao-do-mma-feminino.html",
  "date": "20/02/2026",
  "category": "Lutas"
},
  
{
  "title": "Vôlei de Praia: por que o Brasil é potência mundial e como funciona a modalidade olímpica",
  "excerpt": "Com sol, areia e partidas decididas no detalhe, o vôlei de praia virou vitrine olímpica do Brasil. Entenda como funciona, por que o país é potência e o que faz a modalidade ser tão decisiva.",
  "url": "volei-de-praia-por-que-brasil-e-potencia-mundial-e-como-funciona.html",
  "date": "20/02/2026",
  "category": "Vôlei de Praia"
},
  
{
  "title": "Copa do Mundo 2026: história, impacto global e o que muda na maior competição do futebol mundial",
  "excerpt": "A Copa do Mundo 2026 amplia o torneio para 48 seleções e terá sede tripla. Relembre a história, o impacto global e os pontos que tornam o Mundial o maior evento do futebol.",
  "url": "copa-do-mundo-2026-historia-impacto-global-e-o-que-muda-no-mundial.html",
  "date": "20/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Futsal brasileiro: tradição no RS e em SP, ACBF histórica, Sorocaba dominante e o debate olímpico",
  "excerpt": "Um panorama evergreen do futsal brasileiro: a força do Rio Grande do Sul e de São Paulo, clubes multicampeões e a discussão sobre a presença do futsal nas Olimpíadas.",
  "url": "futsal-brasileiro-polos-rs-sp-acbf-corinthians-sorocaba-falcao-olimpiadas.html",
  "date": "20/02/2026",
  "category": "Futsal"
},
  
{
  "title": "NBA: Celtics e Pistons vencem no Leste, Thunder lidera no Oeste e disputa esquenta na reta final",
  "excerpt": "Resultados importantes movimentam a classificação da NBA nas Conferências Leste e Oeste, com Celtics, Pistons e Thunder em destaque na corrida pelos playoffs.",
  "url": "nba-celtics-pistons-thunder-classificacao-conferencia-leste-oeste-2026.html",
  "date": "20/02/2026",
  "category": "Basquete"
},
  
{
  "title": "Rally Dakar: a prova mais difícil e temida do automobilismo mundial",
  "excerpt": "Entenda o que é o Rally Dakar, sua história, fases, categorias e por que a competição é considerada o maior desafio do automobilismo off-road mundial.",
  "url": "rally-dakar-o-que-e-como-funciona-prova-mais-dificil-automobilismo.html",
  "date": "20/02/2026",
  "category": "Automobilismo"
},
  
  {
  "title": "Flamengo enfrenta Lanús pela Recopa Sul-Americana e NBA tem rodada cheia após o All-Star",
  "excerpt": "Flamengo decide a Recopa contra o Lanús na Argentina, e a NBA volta com grandes jogos após o All-Star, com Knicks x Pistons e Spurs x Suns.",
  "url": "flamengo-lanus-recopa-sulamericana-e-rodada-cheia-da-nba-20-02-2026.html",
  "date": "19/02/2026",
  "category": "Futebol"
},

{
  "title": "WSL 2026: como funciona o circuito mundial de surf e por que o Brasil virou potência com a Brazilian Storm",
  "excerpt": "Entenda como funciona o circuito mundial da WSL, a lógica das etapas e por que o Brasil virou potência no surf com a Brazilian Storm.",
  "url": "wsl-2026-como-funciona-circuito-surf-brasil-brazilian-storm.html",
  "date": "19/02/2026",
  "category": "Surf"
},

{
  "title": "Diamond League 2026: calendário completo das 15 etapas e expectativa para Alison dos Santos",
  "excerpt": "Calendário da Diamond League 2026 com as 15 etapas da temporada e a expectativa brasileira com Alison dos Santos (Piu) nos 400m com barreiras.",
  "url": "diamond-league-2026-calendario-etapas-alison-dos-santos.html",
  "date": "19/02/2026",
  "category": "Atletismo"
},
  
{
  "title": "Recopa Sul-Americana x Supercopa da UEFA: o que é, diferenças, história e maiores campeões (2026)",
  "excerpt": "Guia completo: entenda a Recopa Sul-Americana e a Supercopa da UEFA, compare os formatos e veja a lista de maiores campeões nas duas competições.",
  "url": "recopa-sul-americana-x-supercopa-uefa-diferencas-historia-maiores-campeoes-2026.html",
  "date": "19/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Quarta-feira de Cinzas tem tropeços de Bahia e Botafogo, empate do Arsenal e goleadas na Champions League",
  "excerpt": "Bahia e Botafogo perdem na Pré-Libertadores, Arsenal cede empate no fim e playoffs da Champions têm goleadas e jogo de 6 gols. Confira o resumo.",
  "url": "quarta-feira-de-cinzas-bahia-botafogo-arsenal-champions-19-02-2026.html",
  "date": "19/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Quarta-feira de Cinzas com muito futebol: Newcastle encara Qarabağ na Champions e Arsenal enfrenta o Wolves",
  "excerpt": "Playoffs da Champions League seguem com jogos de ida, enquanto o líder Arsenal joga pela Premier League. Veja os confrontos e o que está em jogo nesta tarde.",
  "url": "quarta-feira-de-cinzas-champions-premier-newcastle-qarabag-arsenal-wolves.html",
  "date": "18/02/2026",
  "category": "Futebol"
  
},  

{
  "title": "Seattle Seahawks: curiosidades, barulho da torcida e títulos de Super Bowl na NFL",
  "excerpt": "O Seahawks entrou em um grupo seleto de campeões do Super Bowl. Veja fatos curiosos sobre a franquia, a cidade de Seattle, o estádio e por que a torcida é uma das mais famosas da liga.",
  "url": "seattle-seahawks-curiosidades-titulos-super-bowl-nfl.html",
  "date": "18/02/2026",
  "category": "Futebol Americano"
},
  
{
  "title": "Rio Open 2026: João Fonseca vence Thiago Monteiro e avança às oitavas; veja próximos passos",
  "excerpt": "Em noite quente no Rio de Janeiro, João Fonseca supera Thiago Monteiro, confirma a boa fase no ranking ATP e avança às oitavas do Rio Open 2026. Confira detalhes e o próximo adversário.",
  "url": "rio-open-2026-joao-fonseca-vence-thiago-monteiro-oitavas-18-02-2026.html",
  "date": "18/02/2026",
  "category": "Tênis"
},
  
{
  "title": "Playoffs da Champions League 2026: entenda o novo formato e por que não são as oitavas",
  "excerpt": "Entenda o novo formato da Champions League 2026 com 36 clubes, fase de liga, playoffs do 9º ao 24º e classificação direta do top 8 às oitavas de final.",
  "url": "champions-league-2026-playoffs-nao-sao-oitavas-novo-formato.html",
  "date": "18/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Botafogo estreia na Pré-Libertadores e encara a altitude contra o Nacional Potosí às 21h30",
  "excerpt": "Fogão enfrenta quase 4 mil metros na Bolívia, em duelo de ida da fase preliminar. Estratégia, físico e desfalque de Danilo elevam o desafio.",
  "url": "botafogo-altitude-nacional-potosi-pre-libertadores-21h30-2026.html",
  "date": "18/02/2026",
  "category": "Futebol"
},

{
  "title": "Playoffs da Champions pegam fogo: PSG vira no Monaco, Borussia vence e Real bate o Benfica",
  "excerpt": "Jogos de ida dos playoffs: PSG vence o Monaco em jogo de 5 gols, Borussia faz 2x0 na Atalanta e Real Madrid bate o Benfica com golaço de Vinícius Jr.",
  "url": "playoffs-champions-monaco-psg-borussia-real-madrid-benfica-18-02-2026.html",
  "date": "18/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Galatasaray x Juventus vira jogo histórico com 7 gols e expulsão nos playoffs da Champions",
  "excerpt": "Confronto teve sete gols, viradas e expulsão. Galatasaray venceu por 5 a 2 e abriu grande vantagem para o jogo da volta na Itália.",
  "url": "galatasaray-juventus-7-gols-playoffs-champions-2026.html",
  "date": "17/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Playoffs da Champions League no Carnaval: PSG x Monaco, Juventus em campo e Real Madrid encara o Benfica",
  "excerpt": "Rodada de playoffs da Champions League começa com clássicos e duelos equilibrados, com PSG, Juventus, Borussia, Atalanta, Benfica e Real Madrid em campo.",
  "url": "champions-league-playoffs-psg-monaco-real-madrid-2026.html",
  "date": "17/02/2026",
  "category": "Futebol"
  
},
{
  "title": "NBA após a NFL: Pistons lideram o Leste e Thunder comanda o Oeste; veja a classificação",
  "excerpt": "Com o fim da temporada da NFL, a NBA ganha os holofotes. Pistons surpreendem na liderança do Leste, enquanto o Thunder comanda o Oeste em busca do bicampeonato.",
  "url": "nba-pistons-lideram-leste-thunder-lidera-oeste-classificacao-17-02-2026.html",
  "date": "17/02/2026",
  "category": "basquete"

},

  {
  "title": "Fluminense confirma favoritismo, faz 3 x 1 no Bangu e terá clássico com o Vasco na semifinal do Carioca",
  "excerpt": "Tricolor vence no Maracanã e avança; semifinais do Carioca terão Fluminense x Vasco, enquanto o Flamengo enfrenta o Madureira.",
  "url": "fluminense-3x1-bangu-semifinal-carioca-classico-contra-vasco-2026.html",
  "date": "17/02/2026",
  "category": "futebol",
  "featured": "quick"
},

  {
    "title": "Finais e mata-mata pegam fogo nos estaduais: Grêmio tropeça, Inter atropela e Fla avança",
    "excerpt": "Grêmio empata com o Juventude e decide vaga na final em 22/02; Inter faz 3x0 no Ypiranga com time alternativo; Flamengo elimina o Botafogo; e o Paulistão fecha a fase com Santos classificado e vitórias de Corinthians e São Paulo.",
    "url": "resumo-estaduais-gauchao-carioca-paulistao-16-02-2026.html",
    "date": "16/02/2026",
    "category": "Futebol"
  },
  {
    "title": "Paulistão define confrontos das oitavas: Novo Horizontino lidera, Portuguesa volta ao mata-mata e clássicos agitam a fase",
    "excerpt": "Após a rodada final da fase classificatória, ficaram definidos os duelos das oitavas de final. Novo Horizontino x Santos, Palmeiras x Capivariano, Bragantino x São Paulo e Portuguesa x Corinthians abrem o mata-mata, com jogo único e mando para os melhores colocados.",
    "url": "paulistao-oitavas-de-final-confrontos-2026.html",
    "date": "16/02/2026",
    "category": "futebol"
  },
  {
    "title": "Lucas Pinheiro Braathen conquista ouro histórico do Brasil nos Jogos Olímpicos de Inverno",
    "excerpt": "Atleta venceu no esqui alpino (slalom gigante) e garantiu o primeiro ouro do Brasil em Olimpíadas de Inverno; no slalom desta segunda-feira, sofreu uma queda e não avançou.",
    "url": "lucas-pinheiro-braathen-ouro-olimpiadas-inverno-16-02-2026.html",
    "date": "16/02/2026",
    "category": "esportes-olimpicos"
  },
  {
    "title": "Estaduais entram na fase decisiva: semifinais no Gaúcho, clássico no Carioca e rodada final no Paulistão",
    "excerpt": "Grêmio x Juventude e Inter x Ypiranga abrem as semifinais do Gaúcho; Botafogo x Flamengo agita o Carioca; e o Paulistão chega à rodada que define os classificados.",
    "url": "estaduais-fase-decisiva-gaucho-carioca-paulistao-15-02-2026.html",
    "date": "15/02/2026",
    "category": "Futebol"
  },
  {
    "title": "Rayssa Leal vence etapa da SLS 2026 em Sydney e inicia temporada com título",
    "excerpt": "Rayssa Leal conquista a primeira etapa da Street League Skateboarding 2026 na Austrália e confirma o excelente momento do skate brasileiro no cenário mundial.",
    "url": "rayssa-leal-vence-sls-2026-sydney.html",
    "date": "15/02/2026",
    "category": "skate"
  },
  {
    "title": "Rayssa Leal avança à final da Liga Mundial de Skate (SLS) 2026 em Sydney",
    "excerpt": "Brasileira garante vaga na final da primeira etapa da SLS 2026 após forte desempenho nas semifinais na Austrália.",
    "url": "sls-sydney-rayssa-leal-final-skate-14-02-2026.html",
    "date": "14/02/2026",
    "category": "skate"
  },
  {
    "title": "Rayssa Leal, aos 18, confirma status de fenômeno geracional e reina no skate mundial",
    "excerpt": "Da ‘Fadinha’ que viralizou aos 7 anos ao topo da SLS e das Olimpíadas: Rayssa Leal consolida uma trajetória de títulos, recordes e inspiração no skate street.",
    "url": "rayssa-leal-fenomeno-geracional-skate.html",
    "date": "10/02/2026",
    "category": "skate"
  },
  {
    "title": "Super Bowl encerra temporada da NFL com Patriots e Seahawks na decisão",
    "excerpt": "Final da NFL marcou o encerramento da temporada do futebol americano, reuniu milhões de espectadores e reforçou o impacto global do Super Bowl.",
    "url": "super-bowl-nfl-2026-patriots-seahawks.html",
    "date": "08/02/2026",
    "category": "futebol-americano"
  }
]





