[
{
  "title": "Playoffs da Champions League no Carnaval: PSG x Monaco, Juventus em campo e Real Madrid encara o Benfica",
  "excerpt": "Rodada de playoffs da Champions League começa com clássicos e duelos equilibrados, com PSG, Juventus, Borussia, Atalanta, Benfica e Real Madrid em campo.",
  "url": "champions-league-playoffs-psg-monaco-real-madrid-2026.html",
  "date": "17/02/2026",
  "category": "Futebol"
},  

{
  "title": "Playoffs da Champions pegam fogo: PSG vira no Monaco, Borussia vence e Real bate o Benfica",
  "excerpt": "Jogos de ida dos playoffs: PSG vence o Monaco em jogo de 5 gols, Borussia faz 2x0 na Atalanta e Real Madrid bate o Benfica com golaço de Vinícius Jr.",
  "url": "playoffs-champions-monaco-psg-borussia-real-madrid-benfica-18-02-2026.html",
  "date": "18/02/2026",
  "category": "Futebol"
},
  
{
  "title": "Galatasaray x Juventus vira jogo histórico com 7 gols e expulsão nos playoffs da Champions",
  "excerpt": "Confronto teve sete gols, viradas e expulsão. Galatasaray venceu por 5 a 2 e abriu grande vantagem para o jogo da volta na Itália.",
  "url": "galatasaray-juventus-7-gols-playoffs-champions-2026.html",
  "date": "17/02/2026",
  "category": "Futebol"

},
{
  "title": "NBA após a NFL: Pistons lideram o Leste e Thunder comanda o Oeste; veja a classificação",
  "excerpt": "Com o fim da temporada da NFL, a NBA ganha os holofotes. Pistons surpreendem na liderança do Leste, enquanto o Thunder comanda o Oeste em busca do bicampeonato.",
  "url": "nba-pistons-lideram-leste-thunder-lidera-oeste-classificacao-17-02-2026.html",
  "date": "17/02/2026",
  "category": "basquete"

},

  {
  "title": "Fluminense confirma favoritismo, faz 3 x 1 no Bangu e terá clássico com o Vasco na semifinal do Carioca",
  "excerpt": "Tricolor vence no Maracanã e avança; semifinais do Carioca terão Fluminense x Vasco, enquanto o Flamengo enfrenta o Madureira.",
  "url": "fluminense-3x1-bangu-semifinal-carioca-classico-contra-vasco-2026.html",
  "date": "17/02/2026",
  "category": "futebol",
  "featured": "quick"
},

  {
    "title": "Finais e mata-mata pegam fogo nos estaduais: Grêmio tropeça, Inter atropela e Fla avança",
    "excerpt": "Grêmio empata com o Juventude e decide vaga na final em 22/02; Inter faz 3x0 no Ypiranga com time alternativo; Flamengo elimina o Botafogo; e o Paulistão fecha a fase com Santos classificado e vitórias de Corinthians e São Paulo.",
    "url": "resumo-estaduais-gauchao-carioca-paulistao-16-02-2026.html",
    "date": "16/02/2026",
    "category": "Futebol"
  },
  {
    "title": "Paulistão define confrontos das oitavas: Novo Horizontino lidera, Portuguesa volta ao mata-mata e clássicos agitam a fase",
    "excerpt": "Após a rodada final da fase classificatória, ficaram definidos os duelos das oitavas de final. Novo Horizontino x Santos, Palmeiras x Capivariano, Bragantino x São Paulo e Portuguesa x Corinthians abrem o mata-mata, com jogo único e mando para os melhores colocados.",
    "url": "paulistao-oitavas-de-final-confrontos-2026.html",
    "date": "16/02/2026",
    "category": "futebol"
  },
  {
    "title": "Lucas Pinheiro Braathen conquista ouro histórico do Brasil nos Jogos Olímpicos de Inverno",
    "excerpt": "Atleta venceu no esqui alpino (slalom gigante) e garantiu o primeiro ouro do Brasil em Olimpíadas de Inverno; no slalom desta segunda-feira, sofreu uma queda e não avançou.",
    "url": "lucas-pinheiro-braathen-ouro-olimpiadas-inverno-16-02-2026.html",
    "date": "16/02/2026",
    "category": "esportes-olimpicos"
  },
  {
    "title": "Estaduais entram na fase decisiva: semifinais no Gaúcho, clássico no Carioca e rodada final no Paulistão",
    "excerpt": "Grêmio x Juventude e Inter x Ypiranga abrem as semifinais do Gaúcho; Botafogo x Flamengo agita o Carioca; e o Paulistão chega à rodada que define os classificados.",
    "url": "estaduais-fase-decisiva-gaucho-carioca-paulistao-15-02-2026.html",
    "date": "15/02/2026",
    "category": "Futebol"
  },
  {
    "title": "Rayssa Leal vence etapa da SLS 2026 em Sydney e inicia temporada com título",
    "excerpt": "Rayssa Leal conquista a primeira etapa da Street League Skateboarding 2026 na Austrália e confirma o excelente momento do skate brasileiro no cenário mundial.",
    "url": "rayssa-leal-vence-sls-2026-sydney.html",
    "date": "15/02/2026",
    "category": "skate"
  },
  {
    "title": "Rayssa Leal avança à final da Liga Mundial de Skate (SLS) 2026 em Sydney",
    "excerpt": "Brasileira garante vaga na final da primeira etapa da SLS 2026 após forte desempenho nas semifinais na Austrália.",
    "url": "sls-sydney-rayssa-leal-final-skate-14-02-2026.html",
    "date": "14/02/2026",
    "category": "skate"
  },
  {
    "title": "Rayssa Leal, aos 18, confirma status de fenômeno geracional e reina no skate mundial",
    "excerpt": "Da ‘Fadinha’ que viralizou aos 7 anos ao topo da SLS e das Olimpíadas: Rayssa Leal consolida uma trajetória de títulos, recordes e inspiração no skate street.",
    "url": "rayssa-leal-fenomeno-geracional-skate.html",
    "date": "10/02/2026",
    "category": "skate"
  },
  {
    "title": "Super Bowl encerra temporada da NFL com Patriots e Seahawks na decisão",
    "excerpt": "Final da NFL marcou o encerramento da temporada do futebol americano, reuniu milhões de espectadores e reforçou o impacto global do Super Bowl.",
    "url": "super-bowl-nfl-2026-patriots-seahawks.html",
    "date": "08/02/2026",
    "category": "futebol-americano"
  }
]





